{
  "home": "Acceil",
  "about": "A Propos",
  "services": "Services",
  "team": "Equipe",
  "contact": "Contact",
  "join": "Rejoindre",
  "welcome": "Bienvenue Dans La Meilleure Maison De Retraite",
  "love": "Affection & Soins",
  "for": "Pour",
  "seniors": "Les Seniors",
  "house": "La Maison La Plus Bienveillante Pour Les Retraités",
  "start": "Commencer",
  "offer": "Nous Offrons",
  "fast": "Des Solutions",
  "health": "De Soins",
  "solutions": "Rapide & Fiable",
  "intro": "est un véritable opérateur allemand de résidences médicales en Tunisie avec un siège social en Allemagne et dont une équipe de direction de nationalité allemande est présente sur place tout au long de l'année. Nos résidences sont des lieux de vie, d'accompagnement et de soins pour les personnes qui ne peuvent plus vivre seules chez elles et ont besoin d'un accompagnement dans les gestes du quotidien et d'une assistance médicale.",
  "why": "Pourquoi Nous Choisir?",
  "trust": "Fournisseur De Soins Pour Personnes Agées De Confiance Et Expérimenté",
  "program": "Notre programme de soins aux personnes âgées s'engage à enrichir la vie des retraités en leur offrant un soutien et un accompagnement personnalisés, leur permettant de conserver leur indépendance et de profiter d'une retraite épanouissante.",
  "best": "Meilleurs Soins De Confiance",
  "we best": "Nous sommes les meilleurs parce que nous priorisons des soins personnalisés et exceptionnels.",
  "where": "Où Nous Trouver?",
  "local": "Nos résidences sont situées sur l'île de Djerba, où se trouve l'aéroport international de Djerba, et une navette gratuite est mise à la disposition des résidents et de leurs familles lors de chaque visite. Des dizaines de vols relient chaque jour l’Allemagne à la Tunisie. La durée moyenne du vol est de 3 h 3 min. Quant à la question de l'éloignement, la résidence médicale pour personnes âgées Viridis s'est dotée d'équipements de dernière génération afin de maintenir le lien entre votre proche et vous, webcam, ligne téléphonique directe, Dossier Informatisé du Résident. Comme vous pouvez le constater, tout est mis en œuvre pour que les familles restent le plus possible en contact avec les résidents.",
  "djerba": "Djerba, Tunisie",
  "service": "Services",
  "viridis offer": "VIRIDIS Offre à Ses Résidents Un Service Attentif Et Adapté Aux Besoins De Chacun Pour Un Prix à Partir De",
  "month": "Mois",
  "what offer": "Ce Que Nous Offrons",
  "we take care": "Nous Prenons Soin Des Personnes Agées Généralement Seules",
  "it's difficult": "Il est toujours difficile de sortir de chez soi, c'est pourquoi nos résidences, dans un environnement balnéaire, sont conçues pour vous offrir des prestations qu'on ne retrouve pas habituellement en Europe!",
  "massage": "Massage",
  "2 massages": "Deux Massages Par Semaine",
  "hammam": "Hammam",
  "sauna": "Sauna",
  "pool": "Piscine",
  "hair": "Salon De Coiffure",
  "pedicure": "Pédicure",
  "manicure": "Manucure",
  "nurcing": "Allaitement",
  "day nurce": "07h30 - 20h30 : 130 infirmières auxiliaires et un médecin pour 130 patients 7j/7",
  "night nurce": "20h30 - 07h30 : 3 infirmières auxiliaires et un médecin pour 130 patients 7j/7",
  "rooms": "Chambres Sécurisées Et Relaxantes",
  "comfortable": "Chambres Propres Et Confortables",
  "webcam": "Chambres Equipées De Webcams",
  "communicate": "Communiquez Avec Vos Proches En Utilisant Notre Application à Tout Moment",
  "beach": "Plage De Sable",
  "access": "Accès à L'eau De Mer",
  "private beach": "Plage Privée à Votre Disposition",
  "sitting": "Assise Parfaite Pour Se Détendre",
  "best team": "La Meilleure Equipe",
  "our patients": "Nos Patients",
  "intro h1": "Introduction",
  "introduction": "Lorsque les membres de notre communauté arrivent à VIRIDIS, la plupart d'entre eux ont besoin de soins. Notre maison de retraite propose des services d’aide à la vie autonome sur mesure à tous ses résidents. En répondant aux besoins personnels de chaque résident, nous leur faisons se sentir chez VIRIDIS comme chez eux. Cela passe par notre équipe composée de deux équipes principales :",
  "admin": "Administration",
  "hotel": "Hôtel",
  "team1": "Equipe 1",
  "director": "Directrice",
  "interim": "Directeur Par Intérim",
  "hrd": "DRH",
  "represent": "Représentant GER/TUN",
  "pharma": "Pharmacienne",
  "team2": "Equipe 2",
  "doctors": "2 Médecins",
  "nurses": "Infirmières",
  "nurse": "Infirmière",
  "coach": "Entraîneur De Natation",
  "driver": "3 Conductrices",
  "physio": "3 Physiothérapeutes",
  "ortho": "Orthopédique (enfants)",
  "meals": "Repas Sains",
  "get in touch": "Prenons contact avec nous",
  "interested": "Si vous souhaitez en savoir plus sur nous, nous serions ravis de vous entendre!",
  "full name": "Nom et Prénom",
  "phone": "Numéro de Téléphone",
  "subject": "Sujet",
  "message": "Message",
  "msg": "Ecrivez votre message ici",
  "welcome to at": "Bienvenue à Altenheim-Tour",
  "join now": "Adhérer Maintenant"
}
