{
  "home": "Willkommen",
  "about": "Über uns",
  "services": "Dienstleistungen",
  "team": "Team",
  "contact": "Kontakt",
  "join": "Verbinden",
  "welcome": "Willkommen Im Besten Altersheim",
  "love": "Liebe & Fürsorge",
  "for": "Für",
  "seniors": "Rentner",
  "house": "Fürsorglichstes Haus für Rentner",
  "start": "Loslegen",
  "offer": "Wir Bieten",
  "fast": "schnell & zuverlässig",
  "health": "Gesundheitspflege",
  "solutions": "",
  "intro": "ist ein echter deutscher Betreiber medizinischer Residenzen in Tunesien mit Hauptsitz in Deutschland und dessen Managementteam deutscher Nationalität das ganze Jahr über vor Ort ist. Unsere Wohnheime sind Orte des Lebens, der Unterstützung und der Pflege für Menschen, die nicht mehr alleine zu Hause leben können und Unterstützung bei alltäglichen Gesten und medizinische Hilfe benötigen.",
  "why": "Warum Uns Wählen?",
  "trust": "Vertrauenswürdiger und Erfahrener Seniorenpflegeanbieter",
  "program": "Unser Seniorenbetreuungsprogramm hat es sich zum Ziel gesetzt, das Leben von Rentnern zu bereichern, indem es ihnen persönliche Unterstützung und Begleitung bietet und ihnen dabei hilft, ihre Unabhängigkeit zu bewahren und einen erfüllten Ruhestand zu genießen.",
  "best": "Beste Vertrauenswürdige Seniorenbetreuung",
  "we best": "Wir sind die Besten, weil wir Wert auf individuelle, außergewöhnliche Betreuung legen.",
  "where": "Wo Finden Sie Uns?",
  "local": "Unsere Residenzen befinden sich auf der Insel Djerba, wo sich der internationale Flughafen Djerba befindet. Bei jedem Besuch steht den Bewohnern und ihren Familien ein kostenloser Shuttle zur Verfügung. Dutzende Flüge verbinden täglich Deutschland mit Tunesien. Die durchschnittliche Flugzeit beträgt 3 Stunden und 3 Minuten. Was die Abgeschiedenheit betrifft, so ist die medizinische Seniorenresidenz Viridis mit Geräten der neuesten Generation ausgestattet, um die Verbindung zwischen Ihrem Angehörigen und Ihnen aufrechtzuerhalten: Webcam, direkte Telefonleitung, computergestützte Patientenakte. Wie Sie sehen, wird alles dafür getan, dass die Familien möglichst viel Kontakt zu den Bewohnern haben.",
  "djerba": "Djerba, Tunesien",
  "service": "Dienstleistungen",
  "viridis offer": "VIRIDIS bietet seinen Bewohnern einen aufmerksamen Service, der auf die Bedürfnisse jedes Einzelnen zugeschnitten ist, und das zu einem Preis ab",
  "month": "Monat",
  "what offer": "Was Wir Anbieten",
  "we take care": "Wir kümmern uns um ältere Menschen, die in der Regel allein sind",
  "it's difficult": "Es ist immer schwierig, das eigene Zuhause zu verlassen. Deshalb sind unsere Residenzen in einer Küstenumgebung darauf ausgelegt, Ihnen Dienstleistungen zu bieten, die Sie in Europa normalerweise nicht finden!",
  "massage": "Massage",
  "2 massages": "Zwei Massagesitzungen Pro Woche",
  "hammam": "Hammam",
  "sauna": "Sauna",
  "pool": "Schwimmbad",
  "hair": "Friseur",
  "pedicure": "Pediküre",
  "manicure": "Maniküre",
  "nurcing": "Pflege",
  "day nurce": "07:30 - 20:30 Uhr: 130 Pflegehelfer und ein Arzt für 130 Patienten 7/7",
  "night nurce": "20:30 – 07:30 Uhr: 3 Pflegehelfer und ein Arzt für 130 Patienten 7/7",
  "rooms": "Sichere und entspannende Zimmer",
  "comfortable": "Komfortable, saubere Zimmer",
  "webcam": "Zimmer mit Webcams ausgestattet",
  "communicate": "Kommunizieren Sie jederzeit mit Ihren Lieben über unsere App",
  "beach": "Sandstrand",
  "access": "Zugang zum Meerwasser",
  "private beach": "Privatstrand zu Ihrer Verfügung",
  "sitting": "Perfektes Sitzen zum Entspannen",
  "best team": "Das Beste Team",
  "our patients": "Unsere Patienten",
  "intro h1": "Einführung",
  "introduction": "Wenn die Mitglieder unserer Gemeinschaft in VIRIDIS ankommen, benötigen die meisten von ihnen Pflege. Unser Seniorenheim bietet maßgeschneiderte betreute Wohndienstleistungen für alle seine Bewohner. Indem wir auf die persönlichen Bedürfnisse jedes einzelnen Bewohners eingehen, sorgen wir dafür, dass er sich bei VIRIDIS wie zu Hause fühlt. Dies geschieht durch unser Team, das aus zwei Hauptteams besteht:",
  "admin": "Verwaltung",
  "hotel": "Hotel",
  "team1": "Team 1",
  "director": "Direktorin",
  "interim": "Interimsdirektor",
  "hrd": "HRD",
  "represent": "GER/TUN Vertreter",
  "pharma": "Apothekerin",
  "team2": "Team 2",
  "doctors": "2 Ärzte",
  "nurses": "Krankenschwestern",
  "nurse": "Krankenschwester",
  "coach": "Schwimmlehrer",
  "driver": "3 Weibliche Fahrer",
  "physio": "3 Physiotherapeuten",
  "ortho": "Orthopädisch (Kinder)",
  "meals": "Gesunde Mahlzeiten",
  "get in touch": "Nehmen Sie Kontakt zu uns auf",
  "interested": "Wenn Sie mehr über uns erfahren möchten, würden wir uns freuen, von Ihnen zu hören!",
  "full name": "Vollständiger Name",
  "phone": "Telefonnummer",
  "subject": "Thema",
  "message": "Nachricht",
  "msg": "Schreibe deine Nachricht hier",
  "welcome to at": "Willkommen bei der Altenheim-Tour",
  "join now": "Jetzt beitreten"
}
